[
  {
    "id" : 0 ,
    "title": "管理学院在第十五届“学海杯”中排球赛喜获佳绩",
    "discription":"在激烈的半决赛之后，管理学院男排女排均成功晋级决赛。4月8、9日，在室内体育馆分别进行了男排女排决赛。",
    "img": "http://www.ahszu.edu.cn/Article/UploadFiles/201904/2019041215552481.jpg",
    "content":"比赛时，男排女排队员们攻守结合，临危不乱。赛场上他们自信满满，争取每一球都接好。稳扎稳打的发球，迅速有效的救球，迅猛有力的扣球无不使场外的观众欢呼呐喊。场内的比赛精彩纷呈，场外的啦啦队也不甘示弱，加油声、呐喊声不绝于耳，激烈的场面让人热血沸腾。最终，男排女排分别以季军及亚军成绩完美收官。本次“学海杯”比赛不仅展现了管院学子顽强拼搏，积极向上的体育精神，更是增强了队员之间的凝聚力，进一步促进了学院的团结，同时也为下届的“学海杯”积累了经验，培养了学生的集体荣誉感。"
  },
  {
    "id" : 1 ,
    "title": "管理学院召开思想政治工作座谈会",
    "discription":"为了进一步加强学生的思想政治意识，管理学院于4月10日中午12点半在实训楼C210召开思想政治工作座谈会，本次会议由党总支书记刘大为主持召开，党总支副书记王永宁、各班辅导员以及各班团支书、学生党员、入党积极分子参加本次会议。",
    "img": "http://211.86.128.9:8080/_vsl/B9568D12B4ED5A4FAC4EDD56684C253D/E2B27433/5F66",
    "content": "会上，刘大为强调，办好思想政治理论课，最根本的是要全面贯彻党的教育方针，解决好培养什么人、怎样培养人、为谁培养人这个根本问题。我们高校最根本的任务是落实立德树人，培养德智体美劳全面发展的社会主义建设者和接班人。我们同学要做一个政治强、情怀深、思维新、视野广、自律强、人格正的大学生。会上，王永宁提出，现在学校处于迎评工作的最后阶段，同学们要发挥自身的作用，向评审专家展现我们积极向上的精神风貌，做讲文明、有礼貌的大学生。此次会议让同学们认识到了思想政治工作的重要性，提高了同学们学习政治理论知识的积极性。"
  },
  {
    "id" : 2 ,
    "title": "体育学院召开4月份全体教职工学习",
    "discription":"为落实用新时代中国特色社会主义思想铸魂育人，贯彻党的教育方针落实立德树人根本任务，4月11日，体育学院召开4月份全体教职工学习，全体教职工参加，党总支书记宋红军主持会议。会上，白明副书记带领大家重点学习了习近平主持召开学校思想政治理论课教师座谈会的主要内容。他指出：办好思想政治课关键在教师，关键在教师发挥的积极性、主动性、创造性。",
    "img": "http://www.ahszu.edu.cn/Article/UploadFiles/201904/2019041211285197.jpg",
    "content": "宋红军书记指出：要注重启发性教育，引导学生发现问题、分析问题、思考问题，在不断启发中让学生水到渠成得出结论。要坚持显性教育和隐形教育相统一，挖掘其他课程和教学方式中蕴含的思想政治教育资源，实现全员全方位育人。本次集中学习把学习内容同新时代中国特色社会主义思想铸魂育人相结合起来，为贯彻党的教育方针落实立德树人根本任务奠定了基础。"
  },
  {
    "id" : 3 ,
    "title": "外国语学院开展“专业带头人说专业”活动",
    "discription":"为进一步推进迎评促建工作，外国语学院于4月10日在逸夫楼一楼会议室开展了“专业带头人说专业”活动，院长李加强、党总支副书记副院长郝景东及全院教职工参加，活动由郝景东主持。",
    "img": "http://www.ahszu.edu.cn/Article/UploadFiles/201904/20190412103721847.jpg",
    "content": "英语专业第二教研室主任胡永近老师以《英语专业本科教学质量国家标准》（《国标》）为基础介绍了英语专业的培养目标与服务面向、培养规格、课程体系、师资队伍、教学资源和学生发展。胡永近强调了英语专业学生成为能在教育领域从事中小学英语教学和教育管理等方面工作的高素质应用型专门人才的重要性，突出了对学生的知识要求、能力要求和素质要求，综述了课程体系中各类型课程的分布、学时和学分，分析了英语专业教师的年龄结构、学缘结构、职称结构和师生比，介绍了专业的教学资源和近三年学生发展具体情况，最后对照《国标》概况了英语专业在各项指标层面存在的优势、不足和进一步发展策略。"
  },
  {
    "id" : 4 ,
    "title": "信息工程学院召开四月份教学工作例会",
    "discription":"2019年4月20日下午，信息工程学院在工B315会议室召开四月份教学工作例会，会议由院长宋启祥主持，全体教职工参加。",
    "img": "http://www.ahszu.edu.cn/Article/UploadFiles/201904/2019041209562084.jpg",
    "content": "会上，宋院长首先对近期的教学工作情况进行了总结，信息工程学院为提高教风学风，每天安排辅导员和一位处级干部对学生的学习情况进行巡查并通报，学院的教风和学风有很大程度的提高。之后，副院长吴孝银对近期的教学工作进行了详细的部署。教师需加强课堂管理，杜绝唱“独角戏”的现象产生，课前要求学生将手机放入手机袋，前排必须坐满学生；辅导员近期需召开“文明礼仪”主题班会，学院书记和学生处人员随时对学生公寓进行检查，要求学生保持公寓卫生的整洁干净；本科生指导教师在本周组织召开一次指导会，了解学生的相关情况；2019届毕业设计前期表格在周五之前以教研室为单位交给张晓梅老师；本周六全体教职工正常上班，学院以教研室为单位进行青年教师教学比赛，每个教研室推荐一名教师到学院进行学校青年教师比赛的选拔。为了提高教师教学质量，丰富教师的教学手段，有着丰富教学经验的刘云东老师和大家分享了在录制教学视频过程中遇见的问题和解决办法，以及剪辑视频的技巧，对大家进行翻转课堂的教学助益良多。最后，路红梅书记强调所有教职工要用饱满的精神状态，积极向上的心态，认真的工作姿态迎接即将到来的审核。"
  },
  {
    "id" : 5 ,
    "title": "信息工程学院带领智慧矿山研究人员赴贵州煤矿基地调研",
    "discription":"2019年4月1日-4日，为了进一步落实宿州学院与安徽宝龙集团联合共建的“宿州市智慧矿山技术研究中心”的研究任务，信息工程学院公共计算机教研室主任姜飞带领智慧矿山研究人员李现伟博士和张守震博士协同安徽宝龙集团负责人刘总、谢总一行赴贵州省黔西南布依族苗族自治州兴仁市煤矿生产基地进行现场调研，深入了解煤矿企业现有的生产调度设备，熟悉了煤矿生产的具体流程和工作环境，为智慧矿山项目的具体实施采集了第一手数据。宝龙集团刘总、谢总协同学院姜主任一行首先来到兴仁市振兴煤矿。在此，参观了振兴煤矿的生产调度中心，并与现场工作人员和技术人员进行了深入交流，了解了煤矿生产运行流程。",
    "img": "http://www.ahszu.edu.cn/Article/UploadFiles/201904/2019041116252426.jpg",
    "content": "然后，调研团队一行来到了兴仁市王家寨煤矿。在这里，调研团队与煤矿调度中心技术人员进行了热烈讨论，实际上手观摩了该煤矿智能化管理平台，深入了解了管理平台的运行机制和具体功能，为后续智慧矿山项目的实施打好了基础。最后，调研团队一行在煤矿工作人员陪同下，下井进入煤矿生产一线观摩参观，调研人员了解了井下生产流程和监控安保装置的配置，对于智慧矿山项目生产一线的底层数据采集模块和命令反馈模块的工作流程有了明确认识。"
  },
  {
    "id" : 6 ,
    "title": "生工学院开展“我爱我家”宿舍美化活动",
    "discription":"为美化宿舍环境，养成良好卫生习惯。4月11日，生工学院举办“我爱我家”宿舍美化活动。生工学院全体同学参加此次活动。",
    "img": "http://www.ahszu.edu.cn/Article/UploadFiles/201904/2019041115212211.jpg",
    "content": "活动开始，同学们首先彻底清扫宿舍，将边缘角落清理干净，使得整个宿舍焕然一新。随后，各宿舍根据本宿舍特点取宿舍名，并展开讨论，目的是将宿舍名用以自勉，催人奋进，同时创造融洽温馨的宿舍氛围。最后，各宿舍确定自己宿舍的风格，如文雅、温馨、活泼等，并根据各自的风格进行宿舍装扮，通过装饰门面、墙壁、天花板或悬挂健康向上的书画作品或照片或摆放富有特色的饰物，原本简单的宿舍被同学们装扮得温馨而舒适。举办此次美化宿舍活动，不仅为同学们创造了一个良好的学习和生活环境，还创造了一种富有凝聚力的宿舍文化，同时加强了宿舍成员间的团结，培养了协作的精神和集体荣誉感，对我院同学的思想修养、文化修养等各方面有着积极的影响。"
  },
  {
    "id" : 7 ,
    "title": "生工学院召开期中教学信息员会议",
    "discription":"4月10日中午，生物与食品工程学院在实验楼A206会议室召开了本学期期中教学信息员会议。会议由生物与食品工程学院副院长张兴桃主持，院督导组、教学秘书、实训中心主任、教务员、校级信息员、各班级教学信息员等20余人参加了本次会议。",
    "img": "http://www.ahszu.edu.cn/Article/UploadFiles/201904/20190411132335616.jpg",
    "content":"会前各班教学信息员充分征集了本班同学意见和建议，会中直接汇报各个班级在教学与生活中遇到的问题。各位学生信息员围绕各任课老师的教学情况、广大学生的学习情况、班级学风建设和教学管理情况，就教学方式、专业课程安排、实践教学和教学环境等方面进行了客观的反馈并提出了宝贵的意见。最后，张兴桃副院长肯定了学生信息员的工作成绩，对教学信息员反映的一些情况当场解决并给以建议，希望同学们可以从教学与自身两方面共同解决问题。他指出，学院在这段时间里为迎接学校审核评估做的一系列举措，都取得了良好的成果，无论在学风建设还是教学管理上，都有着明显的进步，迟到、旷课等不良现象基本不再出现。各班班委仍要保持现在的状态，配合好辅导员和任课老师，加强班级管理，努力建设更好的学风。此次会议的成功召开，加强了教学质量监控和教学督导，有效促进了学院对教学工作的全面深入了解，对推动学院教学工作和人才培养提供了动力和支持。  "
  }
]